Repository: Joenvyme/openglossa
Catalog: public/downloads/openglossa_demo.tmx
Source language: de
Languages: fr

source: Ist die Ermächtigung durch Rechtsgeschäft eingeräumt, so beurteilt sich ihr Umfang nach dessen Inhalt.
fr: Lorsque les pouvoirs découlent d’un acte juridique, l’étendue en est déterminée par cet acte même.

source: Wird die Ermächtigung vom Vollmachtgeber einem Dritten mitgeteilt, so beurteilt sich ihr Umfang diesem gegenüber nach Massgabe der erfolgten Kundgebung.
fr: Si les pouvoirs ont été portés par le représenté à la connaissance d’un tiers, leur étendue est déterminée envers ce dernier par les termes de la communication qui lui a été faite.

source: Eine durch Rechtsgeschäft erteilte Ermächtigung kann vom Vollmachtgeber jederzeit beschränkt oder widerrufen werden, unbeschadet der Rechte, die sich aus einem unter den Beteiligten bestehenden anderen Rechtsverhältnis, wie Einzelarbeitsvertrag, Gesellschaftsvertrag, Auftrag, ergeben können.
fr: Le représenté a en tout temps le droit de restreindre ou de révoquer les pouvoirs découlant d’un acte juridique, sans préjudice des réclamations que le représentant peut avoir à former contre lui en vertu d’une autre cause, telle qu’un contrat individuel de travail, un contrat de société ou un mandat.

source: Ein vom Vollmachtgeber zum voraus erklärter Verzicht auf dieses Recht ist ungültig.
fr: Est nulle toute renonciation anticipée à ce droit par le représenté.

source: Hat der Vertretene die Vollmacht ausdrücklich oder tatsächlich kundgegeben, so kann er deren gänzlichen oder teilweisen Widerruf gutgläubigen Dritten nur dann entgegensetzen, wenn er ihnen auch diesen Widerruf mitgeteilt hat.
fr: Lorsque le représenté a fait connaître, soit en termes exprès, soit par ses actes, les pouvoirs qu’il a conférés, il ne peut en opposer aux tiers de bonne foi la révocation totale ou partielle que s’il a fait connaître également cette révocation.

source: Die durch Rechtsgeschäft erteilte Ermächtigung erlischt, sofern nicht das Gegenteil bestimmt ist oder aus der Natur des Geschäfts hervorgeht, mit dem Verlust der entsprechenden Handlungsfähigkeit, dem Konkurs, dem Tod oder der Verschollenerklärung des Vollmachtgebers oder des Bevollmächtigten.
fr: Les pouvoirs découlant d’un acte juridique s’éteignent par la perte de l’exercice des droits civils, par la faillite, par la mort ou par la déclaration d’absence, soit du représenté, soit du représentant, à moins que le contraire n’ait été ordonné ou ne résulte de la nature de l’affaire.

source: Die nämliche Wirkung hat die Auflösung einer juristischen Person oder einer in das Handelsregister eingetragenen Gesellschaft.
fr: Il en est de même lorsqu’une personne morale cesse d’exister, ou lorsqu’une société inscrite au registre du commerce est dissoute.

source: Die gegenseitigen persönlichen Ansprüche werden hievon nicht berührt.
fr: Les droits personnels des parties l’une envers l’autre demeurent réservés.

source: Ist dem Bevollmächtigten eine Vollmachtsurkunde ausgestellt worden, so ist er nach dem Erlöschen der Vollmacht zur Rückgabe oder gerichtlichen Hinterlegung der Urkunde verpflichtet.
fr: Le représentant nanti d’un titre constatant ses pouvoirs est tenu, lorsqu’ils ont pris fin, de le restituer ou d’en effectuer le dépôt en justice.

source: Wird er von dem Vollmachtgeber oder seinen Rechtsnachfolgern hierzu nicht angehalten, so sind diese den gutgläubigen Dritten für den Schaden verantwortlich.
fr: Si le représenté ou ses ayants droit négligent d’y contraindre le représentant, ils répondent du dommage qui pourrait en résulter à l’égard des tiers de bonne foi.

source: Solange das Erlöschen der Vollmacht dem Bevollmächtigten nicht bekannt geworden ist, berechtigt und verpflichtet er den Vollmachtgeber oder dessen Rechtsnachfolger, wie wenn die Vollmacht noch bestehen würde.
fr: Aussi longtemps que le représentant n’a pas connaissance de l’extinction de ses pouvoirs, le représenté ou ses ayants cause deviennent par son fait créanciers ou débiteurs comme si les pouvoirs existaient encore.

source: Ausgenommen sind die Fälle, in denen der Dritte vom Erlöschen der Vollmacht Kenntnis hatte.
fr: Sont exceptés les cas dans lesquels des tiers ont su que les pouvoirs avaient pris fin.

source: Hat jemand, ohne dazu ermächtigt zu sein, als Stellvertreter einen Vertrag abgeschlossen, so wird der Vertretene nur dann Gläubiger oder Schuldner, wenn er den Vertrag genehmigt.
fr: Lorsqu’une personne contracte sans pouvoirs au nom d’un tiers, celui-ci ne devient créancier ou débiteur que s’il ratifie le contrat.

source: Der andere ist berechtigt, von dem Vertretenen innerhalb einer angemessenen Frist eine Erklärung über die Genehmigung zu verlangen und ist nicht mehr gebunden, wenn der Vertretene nicht binnen dieser Frist die Genehmigung erklärt.
fr: L’autre partie a le droit d’exiger que le représenté déclare, dans un délai convenable, s’il ratifie ou non le contrat; elle cesse d’être liée, faute de ratification dans ce délai.

source: Wird die Genehmigung ausdrücklich oder stillschweigend abgelehnt, so kann derjenige, der als Stellvertreter gehandelt hat, auf Ersatz des aus dem Dahinfallen des Vertrages erwachsenen Schadens belangt werden, sofern er nicht nachweist, dass der andere den Mangel der Vollmacht kannte oder hätte kennen sollen.
fr: Si la ratification est refusée expressément ou tacitement, celui qui a pris la qualité de représentant peut être actionné en réparation du préjudice résultant de l’invalidité du contrat, à moins qu’il ne prouve que l’autre partie a connu ou dû connaître l’absence de pouvoirs.

source: Bei Verschulden des Vertreters kann der Richter, wo es der Billigkeit entspricht, auf Ersatz weitern Schadens erkennen.
fr: En cas de faute du représentant, le juge peut, si l’équité l’exige, le condamner à des dommages-intérêts plus considérables.

source: In allen Fällen bleibt die Forderung aus ungerechtfertigter Bereicherung vorbehalten.
fr: L’action fondée sur l’enrichissement illégitime subsiste dans tous les cas.

source: In Bezug auf die Vollmacht der Vertreter und Organe von Gesellschaften, der Prokuristen und anderer Handlungsbevollmächtigter bleiben die besonderen Vorschriften vorbehalten.
fr: Sont réservées les dispositions spéciales sur les pouvoirs des représentants et organes de sociétés, ainsi que des fondés de procuration et autres mandataires commerciaux.

source: Die nachfolgenden Bestimmungen sind auf Verträge über bewegliche Sachen und Dienstleistungen, die für den persönlichen oder familiären Gebrauch des Kunden bestimmt sind, anwendbar, wenn:a. der Anbieter der Güter oder Dienstleistungen im Rahmen einer beruflichen oder gewerblichen Tätigkeit gehandelt hat undb. die Leistung des Kunden 100 Franken übersteigt.
fr: Les dispositions ci-après sont applicables aux contrats portant sur des choses mobilières ou des services destinés à un usage personnel ou familial du client si:a. le fournisseur de biens ou de services a agi dans le cadre d’une activité professionnelle ou commerciale et queb. la prestation de l’acquéreur dépasse 100 francs.

source: Die Bestimmungen gelten nicht für Rechtsgeschäfte, die im Rahmen von bestehenden Finanzdienstleistungsverträgen gemäss Finanzdienstleistungsgesetz vom 15. Juni 2018
fr: Ces dispositions ne sont pas applicables aux actes juridiques conclus par des établissements financiers ou par des banques dans le cadre de contrats de prestations financières existants au sens de la loi fédérale du 15 juin 2018 sur les services financiers.

source: Für Versicherungsverträge gelten die Bestimmungen des Versicherungsvertragsgesetzes vom 2. April 1908
fr: Pour les contrats d’assurance, les dispositions de la loi du 2 avril 1908 sur le contrat d’assurance

source: Bei wesentlicher Veränderung der Kaufkraft des Geldes passt der Bundesrat den in Absatz 1 Buchstabe b genannten Betrag entsprechend an.
fr: En cas de modification importante du pouvoir d’achat de la monnaie, le Conseil fédéral adapte en conséquence le montant indiqué à l’al. 1, let. b.

source: Der Kunde kann seinen Antrag zum Vertragsabschluss oder seine Annahmeerklärung widerrufen, wenn ihm das Angebot gemacht wurde:a.an seinem Arbeitsplatz, in Wohnräumen oder in deren unmittelbaren Umgebung;b. in öffentlichen Verkehrsmitteln oder auf öffentlichen Strassen und Plätzen;c. an einer Werbeveranstaltung, die mit einer Ausflugsfahrt oder einem ähnlichen Anlass verbunden war;d.am Telefon oder über vergleichbare Mittel der gleichzeitigen mündlichen Telekommunikation.
fr: L’acquéreur peut révoquer son offre ou son acceptation s’il a été invité à prendre un engagement:a. à son lieu de travail, dans des locaux d’habitation ou dans leurs alentours immédiats;b. dans les transports publics ou sur la voie publique;c. lors d’une manifestation publicitaire liée à une excursion ou à une occasion de même genre;d.par téléphone ou par un moyen semblable de télécommunication vocale instantanée.

source: Der Kunde hat kein Widerrufsrecht, wenn er:a. die Vertragsverhandlungen ausdrücklich gewünscht hat;b. seine Erklärung an einem Markt- oder Messestand abgegeben hat.
fr: L’acquéreur ne peut invoquer son droit de révocation:a. s’il a demandé expressément les négociations;b. s’il a fait sa déclaration à un stand de marché ou de foire.

source: Der Anbieter muss den Kunden schriftlich oder in einer anderen Form, die den Nachweis durch Text ermöglicht, über das Widerrufsrecht sowie über Form und Frist des Widerrufs unterrichten und ihm seine Adresse bekannt geben.
fr: Le fournisseur doit, par écrit ou par tout autre moyen permettant d’en établir la preuve par un texte, informer l’acquéreur de son droit de révocation, de la forme et du délai à observer pour le faire valoir, et lui communiquer son adresse.

source: Diese Angaben müssen datiert sein und die Identifizierung des Vertrags ermöglichen.
fr: Ces informations doivent être datées et permettre l’identification du contrat.

source: Sie sind dem Kunden so zu übermitteln, dass er sie kennt, wenn er den Vertrag beantragt oder annimmt.
fr: Elles doivent être fournies à l’acquéreur de sorte qu’il en ait connaissance au moment où il propose le contrat ou l’accepte.

source: Der Widerruf ist an keine Form gebunden. Der Nachweis des fristgemässen Widerrufs obliegt dem Kunden.
fr: La révocation n’est soumise à aucune forme. La preuve qu’elle a eu lieu dans les délais incombe à l’acquéreur.

source: Die Widerrufsfrist beträgt 14 Tage und beginnt, sobald der Kunde:a. den Vertrag beantragt oder angenommen hat; undb. von den Angaben nach Artikel 40d Kenntnis erhalten hat.
fr: Le délai de révocation est de quatorze jours et commence à courir dès que l’acquéreur:a. a proposé ou accepté le contrat etb. a eu connaissance des informations prévues à l’art. 40d.

source: Der Beweis des Zeitpunkts, in dem der Kunde von den Angaben nach Artikel 40d Kenntnis erhalten hat, obliegt dem Anbieter.
fr: La preuve du moment où l’acquéreur a eu connaissance des informations prévues à l’art. 40d incombe au fournisseur.

source: Die Frist ist eingehalten, wenn der Kunde am letzten Tag der Widerrufsfrist dem Anbieter seinen Widerruf mitteilt oder seine Widerrufserklärung der Post übergibt.
fr: Le délai est respecté si l’acquéreur communique son avis de révocation au fournisseur ou le remet à la poste le dernier jour du délai.

source: Hat der Kunde widerrufen, so müssen die Parteien bereits empfangene Leistungen zurückerstatten.
fr: Si l’acquéreur a révoqué le contrat, les parties doivent rembourser les prestations reçues.

source: Hat der Kunde eine Sache bereits gebraucht, so schuldet er dem Anbieter einen angemessenen Mietzins.
fr: Si l’acquéreur a fait usage de la chose, il doit un loyer approprié au fournisseur.

source: Hat der Anbieter eine Dienstleistung erbracht, so muss ihm der Kunde Auslagen und Verwendungen nach den Bestimmungen über den Auftrag (Art. 402) ersetzen.
fr: L’acquéreur doit rembourser les avances et les frais faits par la personne qui lui a fourni une prestation de service, conformément aux dispositions régissant le mandat (art. 402).

source: Der Kunde schuldet dem Anbieter keine weitere Entschädigung.
fr: L’acquéreur ne doit aucun autre dédommagement au fournisseur.

source: Wer einem andern widerrechtlich Schaden zufügt, sei es mit Absicht, sei es aus Fahrlässigkeit, wird ihm zum Ersatze verpflichtet.
fr: Celui qui cause, d’une manière illicite, un dommage à autrui, soit intentionnellement, soit par négligence ou imprudence, est tenu de le réparer.

source: Ebenso ist zum Ersatze verpflichtet, wer einem andern in einer gegen die guten Sitten verstossenden Weise absichtlich Schaden zufügt.
fr: Celui qui cause intentionnellement un dommage à autrui par des faits contraires aux moeurs est également tenu de le réparer.

source: Wer Schadenersatz beansprucht, hat den Schaden zu beweisen.
fr: La preuve du dommage incombe au demandeur.

source: Der nicht ziffernmässig nachweisbare Schaden ist nach Ermessen des Richters mit Rücksicht auf den gewöhnlichen Lauf der Dinge und auf die vom Geschädigten getroffenen Massnahmen abzuschätzen.
fr: Lorsque le montant exact du dommage ne peut être établi, le juge le détermine équitablement en considération du cours ordinaire des choses et des mesures prises par la partie lésée.

source: Bei Tieren, die im häuslichen Bereich und nicht zu Vermögens- oder Erwerbszwecken gehalten werden, können die Heilungskosten auch dann angemessen als Schaden geltend gemacht werden, wenn sie den Wert des Tieres übersteigen.
fr: Les frais de traitement pour les animaux qui vivent en milieu domestique et ne sont pas gardés dans un but patrimonial ou de gain font l’objet d’un remboursement approprié, même s’ils sont supérieurs à la valeur de l’animal.

source: Art und Grösse des Ersatzes für den eingetretenen Schaden bestimmt der Richter, der hiebei sowohl die Umstände als die Grösse des Verschuldens zu würdigen hat.
fr: Le juge détermine le mode ainsi que l’étendue de la réparation, d’après les circonstances et la gravité de la faute.

source: Im Falle der Verletzung oder Tötung eines Tieres, das im häuslichen Bereich und nicht zu Vermögens- oder Erwerbszwecken gehalten wird, kann er dem Affektionswert, den dieses für seinen Halter oder dessen Angehörige hatte, angemessen Rechnung tragen.
fr: Lorsqu’un animal qui vit en milieu domestique et n’est pas gardé dans un but patrimonial ou de gain, est blessé ou tué, le juge peut tenir compte dans une mesure appropriée de la valeur affective de l’animal pour son détenteur ou les proches de celui-ci.

source: Wird Schadenersatz in Gestalt einer Rente zugesprochen, so ist der Schuldner gleichzeitig zur Sicherheitsleistung anzuhalten.
fr: Des dommages-intérêts ne peuvent être alloués sous forme de rente que si le débiteur est en même temps astreint à fournir des sûretés.

source: Hat der Geschädigte in die schädigende Handlung eingewilligt, oder haben Umstände, für die er einstehen muss, auf die Entstehung oder Verschlimmerung des Schadens eingewirkt oder die Stellung des Ersatzpflichtigen sonst erschwert, so kann der Richter die Ersatzpflicht ermässigen oder gänzlich von ihr entbinden.
fr: Le juge peut réduire les dommages-intérêts, ou même n’en point allouer, lorsque la partie lésée a consenti à la lésion ou lorsque des faits dont elle est responsable ont contribué à créer le dommage, à l’augmenter, ou qu’ils ont aggravé la situation du débiteur.

source: Würde ein Ersatzpflichtiger, der den Schaden weder absichtlich noch grobfahrlässig verursacht hat, durch Leistung des Ersatzes in eine Notlage versetzt, so kann der Richter auch aus diesem Grunde die Ersatzpflicht ermässigen.
fr: Lorsque le préjudice n’a été causé ni intentionnellement ni par l’effet d’une grave négligence ou imprudence, et que sa réparation exposerait le débiteur à la gêne, le juge peut équitablement réduire les dommages-intérêts.

source: Im Falle der Tötung eines Menschen sind die entstandenen Kosten, insbesondere diejenigen der Bestattung, zu ersetzen.
fr: En cas de mort d’homme, les dommages-intérêts comprennent les frais, notamment ceux d’inhumation.

source: Ist der Tod nicht sofort eingetreten, so muss namentlich auch für die Kosten der versuchten Heilung und für die Nachteile der Arbeitsunfähigkeit Ersatz geleistet werden.
fr: Si la mort n’est pas survenue immédiatement, ils comprennent en particulier les frais de traitement, ainsi que le préjudice dérivant de l’incapacité de travail.

source: Haben andere Personen durch die Tötung ihren Versorger verloren, so ist auch für diesen Schaden Ersatz zu leisten.
fr: Lorsque, par suite de la mort, d’autres personnes ont été privées de leur soutien, il y a également lieu de les indemniser de cette perte.

source: Körperverletzung gibt dem Verletzten Anspruch auf Ersatz der Kosten, sowie auf Entschädigung für die Nachteile gänzlicher oder teilweiser Arbeitsunfähigkeit, unter Berücksichtigung der Erschwerung des wirtschaftlichen Fortkommens.
fr: En cas de lésions corporelles, la partie qui en est victime a droit au remboursement des frais et aux dommages-intérêts qui résultent de son incapacité de travail totale ou partielle, ainsi que de l’atteinte portée à son avenir économique.

source: Sind im Zeitpunkte der Urteilsfällung die Folgen der Verletzung nicht mit hinreichender Sicherheit festzustellen, so kann der Richter bis auf zwei Jahre, vom Tage des Urteils an gerechnet, dessen Abänderung vorbehalten.
fr: S’il n’est pas possible, lors du jugement, de déterminer avec une certitude suffisante les suites des lésions corporelles, le juge a le droit de réserver une révision du jugement pendant un délai de deux ans au plus à compter du jour où il a prononcé.

source: Bei Tötung eines Menschen oder Körperverletzung kann der Richter unter Würdigung der besonderen Umstände dem Verletzten oder den Angehörigen des Getöteten eine angemessene Geldsumme als Genugtuung zusprechen.
fr: Le juge peut, en tenant compte de circonstances particulières, allouer à la victime de lésions corporelles ou, en cas de mort d’homme, à la famille une indemnité équitable à titre de réparation morale.

source: Wer in seiner Persönlichkeit widerrechtlich verletzt wird, hat Anspruch auf Leistung einer Geldsumme als Genugtuung, sofern die Schwere der Verletzung es rechtfertigt und diese nicht anders wiedergutgemacht worden ist.
fr: Celui qui subit une atteinte illicite à sa personnalité a droit à une somme d’argent à titre de réparation morale, pour autant que la gravité de l’atteinte le justifie et que l’auteur ne lui ait pas donné satisfaction autrement

source: Anstatt oder neben dieser Leistung kann der Richter auch auf eine andere Art der Genugtuung erkennen.
fr: Le juge peut substituer ou ajouter à l’allocation de cette indemnité un autre mode de réparation.

source: Haben mehrere den Schaden gemeinsam verschuldet, sei es als Anstifter, Urheber oder Gehilfen, so haften sie dem Geschädigten solidarisch.
fr: Lorsque plusieurs ont causé ensemble un dommage, ils sont tenus solidairement de le réparer, sans qu’il y ait lieu de distinguer entre l’instigateur, l’auteur principal et le complice.

source: Ob und in welchem Umfange die Beteiligten Rückgriff gegeneinander haben, wird durch richterliches Ermessen bestimmt.
fr: Le juge appréciera s’ils ont un droit de recours les uns contre les autres et déterminera, le cas échéant, l’étendue de ce recours.

source: Der Begünstiger haftet nur dann und nur soweit für Ersatz, als er einen Anteil an dem Gewinn empfangen oder durch seine Beteiligung Schaden verursacht hat.
fr: Le receleur n’est tenu du dommage qu’autant qu’il a reçu une part du gain ou causé un préjudice par le fait de sa coopération.

source: Haften mehrere Personen aus verschiedenen Rechtsgründen, sei es aus unerlaubter Handlung, aus Vertrag oder aus Gesetzesvorschrift dem Verletzten für denselben Schaden, so wird die Bestimmung über den Rückgriff unter Personen, die einen Schaden gemeinsam verschuldet haben, entsprechend auf sie angewendet.
fr: Lorsque plusieurs répondent du même dommage en vertu de causes différentes (acte illicite, contrat, loi), les dispositions légales concernant le recours de ceux qui ont causé ensemble un dommage s’appliquent par analogie.

source: Dabei trägt in der Regel derjenige in erster Linie den Schaden, der ihn durch unerlaubte Handlung verschuldet hat, und in letzter Linie derjenige, der ohne eigene Schuld und ohne vertragliche Verpflichtung nach Gesetzesvorschrift haftbar ist.
fr: Le dommage est, dans la règle, supporté en première ligne par celle des personnes responsables dont l’acte illicite l’a déterminé et, en dernier lieu, par celle qui, sans qu’il y ait faute de sa part ni obligation contractuelle, en est tenue aux termes de la loi.

source: Wer in berechtigter Notwehr einen Angriff abwehrt, hat den Schaden, den er dabei dem Angreifer in seiner Person oder in seinem Vermögen zufügt, nicht zu ersetzen.
fr: En cas de légitime défense, il n’est pas dû de réparation pour le dommage causé à la personne ou aux biens de l’agresseur.

source: Wer in fremdes Vermögen eingreift, um drohenden Schaden oder Gefahr von sich oder einem andern abzuwenden, hat nach Ermessen des Richters Schadenersatz zu leisten.
fr: Le juge détermine équitablement le montant de la réparation due par celui qui porte atteinte aux biens d’autrui pour se préserver ou pour préserver un tiers d’un dommage ou d’un danger imminent.

source: Wer zum Zwecke der Sicherung eines berechtigten Anspruches sich selbst Schutz verschafft, ist dann nicht ersatzpflichtig, wenn nach den gegebenen Umständen amtliche Hilfe nicht rechtzeitig erlangt und nur durch Selbsthilfe eine Vereitelung des Anspruches oder eine wesentliche Erschwerung seiner Geltendmachung verhindert werden konnte.
fr: Celui qui recourt à la force pour protéger ses droits ne doit aucune réparation, si, d’après les circonstances, l’intervention de l’autorité ne pouvait être obtenue en temps utile et s’il n’existait pas d’autre moyen d’empêcher que ces droits ne fussent perdus ou que l’exercice n’en fût rendu beaucoup plus difficile.

source: Bei der Beurteilung der Schuld oder Nichtschuld, Urteilsfähigkeit oder Urteilsunfähigkeit ist der Richter an die Bestimmungen über strafrechtliche Zurechnungsfähigkeit oder an eine Freisprechung durch das Strafgericht nicht gebunden.
fr: Le juge n’est point lié par les dispositions du droit criminel en matière d’imputabilité, ni par l’acquittement prononcé au pénal, pour décider s’il y a eu faute commise ou si l’auteur de l’acte illicite était capable de discernement.

source: Ebenso ist das strafgerichtliche Erkenntnis mit Bezug auf die Beurteilung der Schuld und die Bestimmung des Schadens für den Zivilrichter nicht verbindlich.
fr: Le jugement pénal ne lie pas davantage le juge civil en ce qui concerne l’appréciation de la faute et la fixation du dommage.

source: Aus Billigkeit kann der Richter auch eine nicht urteilsfähige Person, die Schaden verursacht hat, zu teilweisem oder vollständigem Ersatze verurteilen.
fr: Si l’équité l’exige, le juge peut condamner une personne même incapable de discernement à la réparation totale ou partielle du dommage qu’elle a causé.

source: Hat jemand vorübergehend die Urteilsfähigkeit verloren und in diesem Zustand Schaden angerichtet, so ist er hierfür ersatzpflichtig, wenn er nicht nachweist, dass dieser Zustand ohne sein Verschulden eingetreten ist.
fr: Celui qui a été frappé d’une incapacité passagère de discernement est tenu de réparer le dommage qu’il a causé dans cet état, s’il ne prouve qu’il y a été mis sans sa faute.
